HELP_FOR_ADMINS = ("ЭТО СООБЩЕНИЕ ТОЛЬКО ДЛЯ АДМИНОВ!\nВЫ ЯВЛЯЕТЕСЬ АДМИНОМ И НИКОМУ НЕ ДОЛЖНЫ ПОКАЗЫВАТЬ ЭТО СООБЩЕНИЕ"
                   "\n\n/send {user_id} {text} - отправить сообщение {text} от имени бота\n"
                   "{photo}/send {user_id} - отправить фото от имени администратора. (Отправьте фото а в описание "
                   "укажите /send {user_id})\n"
                   "/show {user_id} - покажет данные юзера{user_id}\n")
INTRO = ("Привет! Это бот, который поможет тебе сэкономить время. Тебя запишут в очередь в 309 кабинет утром на первые "
         "20 мест. Стоимость: 500р\n")
MISUNDERSTANDING = "I don't understand what do you mean. Here is a menu for you!"
